[
    {
    "id": "containerProductsDiv-0",
    "title": "Revestimientos",
    "desc": "Nuestros revestimientos están diseñados para dar vida a tus paredes y fachadas. Desde acabados texturizados hasta opciones elegantes y modernas, nuestra colección de revestimientos te permitirá crear ambientes impresionantes y duraderos.",
    "img": "../images-home/piedra_scala1.jpg",
    "link": "../productos/revestimientos"
    },
    {
    "id": "containerProductsDiv-1",
    "title": "Cementicios",
    "desc": "Los productos cementicios son esenciales para proyectos de construcción y remodelación. Ofrecemos una variedad de opciones de cemento de alta calidad, desde morteros y adhesivos hasta revestimientos impermeables y morteros autonivelantes, ideales para cualquier aplicación.",
    "img": "../images-home/grilla_cesped.jpg",
    "link": "../productos/cementicios"
    },
    {
    "id": "containerProductsDiv-2",
    "title": "Mesadas",
    "desc": "Descubre nuestra selección de estilos de mesadas que se adaptan perfectamente a tus necesidades en la cocina o el baño. Las mesadas no aportan solo elegancia, sino también funcionalidad a tus espacios.",
    "img": "../images-home/mesada_aplicada1.jpg",
    "link": "../productos/mesadas"
    },
    {
    "id": "containerProductsDiv-3",
    "title": "Adhesivos",
    "desc": "Entendemos la importancia de la eficiencia en tus proyectos. Ya sea en interiores o exteriores, nuestros adhesivos están diseñados para resistir a las condiciones más exigentes. Encuentra la solución perfecta para tu proyecto.",
    "img": "../images-home/p4.jpg",
    "link": "../productos/adhesivos"
    },
    {
    "id": "containerProductsDiv2-0",
    "title": "Pisos",
    "desc": "Nuestra colección de pisos ofrece una amplia gama de opciones para cada rincón de tu hogar. Desde suelos que aportan calidez en el interior de tu hogar hasta elegantes pisos de exterior, tenemos la solución perfecta para ti.",
    "img": "../images-home/piso_exterior1.jpg",
    "link": "../productos/pisos"
    },
    {
        "id": "containerProductsDiv-3",
        "title": "Selladores",
        "desc": "Encuentra selladores de alta calidad para la construcción. Tenemos una amplia gama de selladores para elegir.",
        "img": "../images-home/selladores3.jpg",
        "link": "../productos/selladores"
    },
    {
        "id": "containerProductsDiv-0",
        "title": "Zócalos",
        "desc": " Descubrí la variedad de Zócalos que tenemos para vos.",
        "img": "../images-home/img_zocalos4.jpg",
        "link": "../productos/zocalos"
    }
    ]